Repository: ihamedm/wordpress-link-manager
Catalog: i18n/languages/wplman-*.po
Languages: fa_ir

source: Redirect Type:
fa_ir: نوع ریدایرکت

source: NoFollow
fa_ir: ویژگی Nofollow

source: Not found any data
fa_ir: هیچ اعلانی برای نمایش وجود ندارد‫

source: items
fa_ir: آیتم ها

source: of
fa_ir: از

source: Add New
fa_ir: افزودن جدید

source: Add new link group
fa_ir: افزودن گروه جدید

source: Save date
fa_ir: ذخیره دیتا

source: Choose a shortlink
fa_ir: یک گزینه انتخاب کنید

source: Title
fa_ir: عنوان

source: Optional text to replace with shortlink title
fa_ir: متن اختیاری برای جایگزینی با عنوان اصلی لینک کوتاه

source: Insert shortlink
fa_ir: قراردادن لینک کوتاه

source: Detail
fa_ir: نمایش جزییات

source: Edit
fa_ir: ویرایش

source: Trash
fa_ir: حذف

source: Something wrong, refresh page and try again!
fa_ir: مشکلی بوجود آمده، صفحه را مجددا بارگذاری کنی

source: Update shortlink was successful.
fa_ir: آپدیت با موفقیت انجام شد‫.

source: Search ...
fa_ir: جستجو …

source: Loading data ...
fa_ir: بارگزاری اطلاعات‫…

source: Link
fa_ir: لینک

source: Target link
fa_ir: لینک هدف

source: Hits
fa_ir: بازدیدها

source: Description
fa_ir: توضیح

source: Date
fa_ir: تاریخ

source: WP Link Manager
fa_ir: مدیریت لینک وردپرس

source: Wp Link Manager Configurations
fa_ir: پیکربندی مدیریت لینک وردپرس

source: Configurations
fa_ir: پیکربندی ها

source: Wp Link Manager About
fa_ir: درباره

source: Help & Support
fa_ir: راهنما و پشتیبانی

source: Wp Link Manager Dashboard
fa_ir: داشبوردمدیریت لینک وردپرس

source: Wp Link Manager Help & Support
fa_ir: راهنما و پشتیبانی مدیریت لینک وردپرس

source: Choose Image
fa_ir: انتخاب عکس

source: Upload or choose image
fa_ir: باگزاری یا انتخاب عکس

source: Error
fa_ir: خطا

source: Cancel
fa_ir: پشیمان شدم

source: Ok
fa_ir: باشه

source: Done
fa_ir: انجام شد

source: Delete
fa_ir: حذف

source: Are you sure to remove?
fa_ir: برای حذف مطمئن هستید؟

source: Edit shortlink
fa_ir: ویرایش لینک کوتاه

source: Detail shortlink
fa_ir: جزییات لینک کوتاه

source: Add new shortlink
fa_ir: افزودن لینک کوتاه جدید

source: Update
fa_ir: آپدیت

source: Save
fa_ir: ذخیره

source: Settings saved.
fa_ir: تنظیمات ذخیره شد‫.

source: Problem occurred during dave options!
fa_ir: مشکلی در ذخیره تنظیمات بوجود آمد‫!

source: We have problem to do this, reload page and try again!
fa_ir: مشکلی در انجام فرایند بوجود آمد‫.‬ لطفا این صفحه را مجدد بارگزاری کنید‫!

source: Fill all necessary fields
fa_ir: همه موارد ضروری مشخص شده را باید پر کنید‫

source: All plugin Configurations placed in below form
fa_ir: گزینه های پیکربندی در فرم زیر نمایش داده شده

source: About can not be blank!
fa_ir: متن درباره ما نمی تواند خالی بماند‫‫!

source: Add new Short link
fa_ir: افزودن لینک کوتاه جدید

source: Delete Image
fa_ir: حذف عکس

source: Add New %s
fa_ir: افزودن جدید

source: Edit %s
fa_ir: ویرایش

source: New %s
fa_ir: جدید

source: View %s
fa_ir: نمایش

source: Search %s
fa_ir: جستجو

source: No %s found
fa_ir: هیچ %s پیدا نشد

source: Update %s
fa_ir: آپدیت

source: Choose from most used %s
fa_ir: انتخاب از بیشتر استفاده شده ها

source: %s draft updated.
fa_ir: اطلاعات بروزرسانی شد

source: Short link data
fa_ir: اطلاعات لینک کوتاه

source: This text only show in admin area
fa_ir: این متن فقط در داشبورد مدیریت دیده می شود

source: Destination URL
fa_ir: لینک مقصد

source: Target
fa_ir: هدف

source: Open in new tab
fa_ir: بازشدن در پنجره جدید

source: Open in same tab
fa_ir: باز شدن در پنجره جاری

source: Redirect Type
fa_ir: نوع ریدایرکت

source: Permanent 301
fa_ir: دائمی ۳۰۱

source: Temporary 302
fa_ir: موقت ۳۰۲

source: Nofollow attribute
fa_ir: ویژگی Nofollow

source: Add Nofollow attribute
fa_ir: افزودن Nofollow به لینک

source: Do not add Nofollow attribute
fa_ir: بدون Nofollow
